// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的小绮绮",  // 同上...
        "每天想到你，心里都是甜甜的",
        "每天听到你的声音",
        "心里都乐开了花",
        "你长得好漂亮",
        "好像亲你一大口",
        "给你一个大大的拥抱",
        "希望你每天都那么开开心心",
        "永远爱你哦",
        "老干部",
    ],
    wish: "小绮绮&&老干部相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2023-06-20 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
